[
 {
 "title": "Бутаковский Водопад",
 "photo": ["i_0_0", "i_0_1", "i_0_2"],
 "location_text": "Алматинская область, Жамбылский район, село Каракастек.",
 "desc": "Бутаковские водопады расположены в трёх километрах от окраины города, в долине реки Бутаковка (один из притоков Малой Алматинки). Сама река Бутаковка является популярным местом отдыха горожан и гостей Алматы.Путь начинается от катка Медео, куда можно добраться на общественном автобусе №12, либо на машине.Водопадов два: нижний, высотой 15 метров, самый популярный среди туристов. Верхний меньше нижнего водопада и находится в верхней части ущелья на расстоянии двух километров. Время похода: 2, 3  часа в одну сторону",
 "level": "3",
 "lat": 44.954958,
 "long": 78.761692
 },
 
 {
 "title": "Кок-Жайляу",
 "photo": ["i_1_0", "i_1_1", "i_1_2"],
 "location_text": "Урочище на территории Иле-Алатауского государственного национального природного парка, расположенное с востока на запад между Малым и Большим Алматинскими ущельями в 10 км от города Алматы в Казахстане.",
 "desc": "Наверное, это один из самых легких и живописных маршрутов - тропа здоровья ведущая до Кок-Жайляу. Абсолютная высота урочища — 1450–1740 м над уровнем моря. Путь начинается от остановки 'Просвещенец',куда можно добраться на общественном автобусе №12, либо на машине. Неважно какой сезон, алматинцы и гости города всегда с удовольствием приходят сюда подышать свежим воздухом. Летом туристы берут с собой велосипеды, зимой - сноуборды, лыжи и ледянки. Урочище отлично подходит для ночёвок в палатках и посиделок у костра, помимо панорамного вида на город, здесь рядом водопад и речка, что летом особенно полезно. Почему 'тропа здоровья'? Всё просто, маршрут считается идеальным по всем параметрам: распределение нагрузки, продолжительность похода, окружающая среда.Во время пути Вы пройдёте через берёзовую рощу, яблоневый сад, сосновый бор и море ёлок. Скажу по секрету, здесь обитает множество дружелюбных белок, так что запасайтесь лакомством!",
 "level": "2",
 "lat": 43.0400,
 "long": 77.1000
 },
 {
 "title": "Чарынский каньон",
 "photo": ["i_2_0", "i_2_1", "i_2_2"],
 "location_text": "Расположен в отрогах Тянь-Шаня в 236 киллометрах от Алматы.",
 "desc": "Природа создала в пустынной равнине уникальный ландшафт, который привлекает не только отечественных, но и зарубежных туристов. Протяженность каньона составляет 154 км вдоль реки Чарын, а высота отвесных гор достигает 150-300 метров. В Чарынском каньоне находится знаменитая Ясеневая роща, где растет редкий согдийский ясень. На территории каньона располагается туристический комплекс с беседками, бунгало, национальными юртами и летними кафе. Из Алматы до Чарынского каньона добраться можно как на своей машине, так и арендовать автомобиль или купить тур. Туры выходного дня в Чарынский каньон можно легко найти на различных сайтах, предлагающих туристские услуги.",
 "level": "1",
 "lat": 43.301962,
 "long": 77.227800
 },
 {
 "title": "Озеро Иссык",
 "photo": ["i_3_0", "i_3_1", "i_3_2"],
 "location_text": "Расположено в Иссыкском ущелье, в горах Заилийского Алатау,  недалеко от Алматы.",
 "desc": "Высота над уровнем моря — 1757 метров (мерили альтиметром на плотине). Озеро восстановлено после катастрофы 1963 года, когда гигантский сель уничтожил его. Чтобы доехать до озера, сначала движемся по Кульджинскому тракту. На 35 километре поворачиваем с «Кульджинки» направо, в сторону города Иссык. Через некоторое время, пересекаем БАК — Большой Алматинский Канал. В этом месте, он довольно-таки полноводный.  До Алматы вода уже не доходит — разбирается на полив. Здесь же справа, можно увидеть знаменитые скифские курганы. Дорога отличного качества, только что отремонтированная. На экопосту берут по 373 тенге с человека.  Не 370 как в Тургеньском ущелье, а именно 373 тенге. Собственно, после экопоста и начинаются горы. Дорога на озеро идет  по не широкому,живописному Иссыкскому ущелью. На берегах озера, оборудованы деревянные беседки.  На машине можно проехать на берег, где в озеро впадает река Иссык.  Там есть места для установки палаток.",
 "level": "1",
 "lat": 43.2527,
 "long": 77.4853
 },
 {
 "title": "Пик Фурманова",
 "photo": ["i_4_0", "i_4_1", "i_4_2"],
 "location_text": "Алматинская область, Жамбылский район, село Каракастек.",
 "desc": "Высота Фурмановки составиляет — 3053 метра над уровнем моря. К подножию Фурмановки подходим через 2 — 2.5 часа, пройденное расстояние — 4.8 км.  Здесь высота над уровнем моря составляет 2 770 метров.  Подниматься на гору удобнее всего по северному гребню, тропа натоптана даже зимой, но бывает и занесена снегом, причем в некоторых местах бывают снежные надувы и сугробы  по пояс, но тем даже интереснее. Подъем здесь довольно-таки крутой, достигает градусов 30. Через три — три с половиной часа поднимаемся на гору.  С Фурмановки открывается вид на высшую точку хребта Заилийский Алатау —пик Талгар (4973 м.), и горы ущелья Левый Талгар.  Более интересный вид с вершины Панорама(3260 м.), на нее еще ходу,  около 40-50 минут.",
 "level": "7",
 "lat": 43.1503,
 "long": 77.1152
 },
 {
 "title": "Станция Т1",
 "photo": ["i_5_0", "i_5_1", "i_5_2"],
 "location_text": "Алматинская область, Жамбылский район, село Каракастек.",
 "desc": "Станция Т1 основана в 1956 году и находится на высоте 3450 м. Ледник Туюк су относится к мировой сети наблюдений за колебаниями ледников, именно поэтому здесь до сих пор ведутся работы. Гляциологическая станция находится у подножия ледника Туюк су. В гостевых домиках помимо ученых останавливаются туристы, альпинисты и военные. Т1 одна из старейших станций в мире. В Центральной Азии это единственная станция, на которой продолжаются наблюдения после развала СССР.",
 "level": "6",
 "lat":33.1503 ,
 "long":77.1153
 },
 
 {
 "title": "Поющие барханы",
 "photo": ["i_6_0", "i_6_1", "i_6_2"],
 "location_text": "Расположен в природном парке 'Алтын Емель'",
 "desc": "Поющий бархан – одно из самых популярных достопримечательностей национального парка 'Алтын Емель', расположенного в 240 км от Алматы. Поющий бархан внесен в список семи новых чудес света. Согласно научному объяснению физика Всеволода Арабаджи, звук появляется из-за трения перемещаемых песчинок друг о друга. Тональность звуков разнится от писка до грохота. При этом звучать или петь, бархан может только в сухую погоду. Путешественникам советуют взять с собой достаточный запас воды и продуктов. Для осмотра других достопримечательностей парка 'Алтын Емель' необходимо проехать по его территории около 500 км. Запаса топлива должно быть минимум на 700 км пробега. При этом условии посещение парка займет не один день, поэтому лучше взять палатки, спальники и теплые вещи.",
 "level": "3",
 "lat": 43.8616,
 "long": 78.5701
 },
 
 {
 "title": "Озера Кольсай и Кайынды ",
 "photo": ["i_7_0", "i_7_1", "i_7_2"],
 "location_text": "Алматинская область, территория национального парка 'Көлсай көлдері', село Саты.",
 "desc": "Всего три Кольсайских озера, расположены они на высотах :1818, 2252 и 2850 метров над уровнем моря. Образовались в 1887 году во время землетрясения. Триада высокогорных озёр, расположенных друг за другом, словно ожерелье украшает северную часть горной системы. Отчего Кольсайские озёра называют жемчужинами Тянь-Шаня. В зависимости от расположения солнца, вода в озерах меняет цвет. От насыщенного изумрудного и светло-голубого, до темно-синего. Местная флора и фауна поражает разнообразием. По пути от озера к озеру, могучие, тянь-шаньские ели высотой в 40-50 метров, сменяются на альпийские луга. Среди обитателей Кольсая около 200 видов птиц и 30 млекопитающих. Не забудьте про Кайынды (Каинды). Это еще одна природная жемчужина Северного Тянь-Шаня. Многие за пределами Казахстана знают это место, как 'озеро с деревьями'.",
 "level": "6",
 "lat": 43.070078,
 "long": 78.409896
 },
 {
 "title": "Большое Алматинское озеро (БАО)",
 "photo": ["i_8_0", "i_8_1", "i_8_2"],
 "location_text": "Озеро находится в 20 км к югу от Алматы.",
 "desc": "БАО - бирюзовая жемчужина среди тянь-шаньских гор. На высоте более 2500 м над уровнем моря, среди величественных гор Тянь-Шаня блестит под лучами солнца прозрачная гладь Большого Алматинского озера. Много миллионов лет назад горы, содрогнувшись в очередной раз от мощных толчков землетрясения, «дали слабину», и в образовавшейся трещине-котловине появилось прекрасное озеро…Его нельзя назвать большим: длина береговой линии всего 3 км, глубина доходит до 40 м, длина – 1,6 км, а самое широкое место – 1 км. Но все, кто хоть раз побывал около Большого Алматинского озера, навсегда оставили там кусочек своего сердца. Прекрасное и чистое, оно завораживает своей красотой и потрясающей панорамой: прямо над озером возвышаются строгие, словно стражи, снежные пики Заилийского Алатау, самые высокие из которых – Турист (3954 м), Озерный (4110 м) и пик Советов (4317 м), возвышаются прямо над озером, а чуть в стороне виднеется пирамида Большого Алматинского пика (З681 м). В хорошую погоду в спокойной и прозрачной озерной воде отражаются суровые горы и высокое небо, которое, кажется, утонуло в ледяной воде высокогорного водоема…Доехать можно очень легко на машине(если таковая у вас имеется), за 1,5 часа по хорошей асфальтированной дороге, с ограждениями и разметкой. Тем же, кто на своих двоих, надо сесть на автобус №28 на остановке, что у парка Президента (ул. Навои) и доехать до конечной.  После автобуса идти по асфальтовой дороге по ущелью, можно пойти вдоль трубы прямо в гору!",
 "level": "5",
 "lat": 43.0506,
 "long": 76.9850
 },
 {
 "title": "Тургеньский Водопад",
 "photo": ["i_10_0", "i_10_1", "i_10_2"],
 "location_text": "Алматинская область, село Тургень, национальный парк Иле-Алатау.",
 "desc": "В национальном парке Иле-Алатау есть прекрасный уголок природы - Тургенское ущелье. Расстояние - 90 км от Алматы. Ущелье уходит вглубь на 44 км до огромного плато Ассы (2560 м). В древности здесь проходили караваны из Европы на восток - в Китай и Индию. Тургенское ущелье славится водопадами и реликтовыми Чин-Тургенскими моховыми ельниками, произростающими на вечной мерзлоте. По прибытию в Тургеньское ущелье Вас ожидает несложный треккинг к красивейшему водопаду этих мест - Медвежьему, который находится в окружении скал, хранящих в себе отпечатки растений доледникового периода. Здесь насчитывается более 7 водопадов.",
 "level": "3",
 "lat": 43.274196,
 "long": 78.106713
 },
 {
 "title": "Название: Пик Букреева",
 "photo": ["i_11_0", "i_11_1", "i_11_2"],
 "location_text": "Месторасположение: Алматинская область, село Тургень, национальный парк Иле-Алатау.",
 "desc": "Краткое описание: Пик «Букреева»(3010м), ранее «Пионерский», назван в честь великого альпиниста Анатолия Букреева. Подъём начинается в живописном Бутаковском ущелье, далее по хребту к мысу «Надежды» и к пику «Букреева». С пика открывается замечательный вид на ущелье «Левый Талгар», «Бутаковское» и пик «Талгар».Пик Букреева имеет репутацию отличного места для зимнего катания на лыжах/сноуборде. Конечно надо в очередной раз предупредить, что без знания снега, специального лавинного оборудования и умением всем этим пользоваться, делать там нечего. При определенных условиях и времени, склоны могут быть лавиноопасны в той местности, впрочем, как и в любой другой горной обители. Поэтому не забываем про безопасность. ",
 "level": "8",
 "lat": 43.1669,
 "long": 77.1344
 }
 ]

